/* Cancel Button  */
"14.normalTitle" = "Удалить";

/* Cancel Button  */
"3.normalTitle" = "Удалить";

/* Cancel Button  */
"52.normalTitle" = "Удалить";

/* Done Button */
"54.normalTitle" = "Готово";

/* Unlockable part password prompt button */
"76.normalTitle" = "Разблокировать";

/* Help screen step 2 text */
"30.text" = "Выберите глаза, рот, фильтр и дополнения";

/*  */
"14.text" = "Email";

/*  */
"8.text" = "Facebook";

/*  */
"19.text" = "Для лучшего результата выберите похожее лицо из гида";

/*  */
"26.text" = "Для лучшего результата выберите похожее лицо из гида";

/*  */
"5.text" = "Вы делитесь с ";

/* Help screen step 3 text */
"31.text" = "Поделитесь своей фотографией";

/* Help screen step 1 text */
"28.text" = "Сфотографировать или импортировать фото";

/* Twitter share button text */
"10.text" = "Twitter";

/* Pre-populated guide text for the unlockable item prompt form field [44 character maximum] */
"3.placeholder" = "Введите специальный код, чтобы разблокировать";

/* Pre-populated guide text for the entry of an optional photo caption to be stored with the user's photo */
"24.placeholder" = "Добавьте подпись сюда";

